[
  {
    "id": "DE1",
    "place": "Rio de Janeiro, Brazil",
    "img": "https://upload.wikimedia.org/wikipedia/commons/9/98/Cidade_Maravilhosa.jpg",
    "cost": 2100,
    "details": "Rio de Janeiro is a huge seaside city in Brazil, famed for its Copacabana and Ipanema beaches, 38m Christ the Redeemer statue atop Mount Corcovado and for Sugarloaf Mountain, a granite peak with cable cars to its summit. The city is also known for its sprawling favelas (shanty towns)."
  },
  {
    "id": "DE2",
    "place": "Matterhorn, Switzerland",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Matterhorn_from_Domh%C3%BCtte_-_2.jpg/1200px-Matterhorn_from_Domh%C3%BCtte_-_2.jpg",
    "cost": 3500,
    "details": "The Matterhorn is a mountain of the Alps, straddling the main watershed and border between Switzerland and Italy. It is a large, near-symmetric pyramidal peak in the extended Monte Rosa area of the Pennine Alps, whose summit is 4,478 metres high, making it one of the highest summits in the Alps and Europe."
  },
  {
    "id": "DE3",
    "place": "The Great Pyramid of Giza, Egypt",
    "img": "https://upload.wikimedia.org/wikipedia/commons/e/e3/Kheops-Pyramid.jpg",
    "cost": 2800,
    "details": "The Great Pyramid of Giza is the oldest and largest of the pyramids in the Giza pyramid complex bordering present-day Giza in Greater Cairo, Egypt. It is the oldest of the Seven Wonders of the Ancient World, and the only one to remain largely intact."
  },
  {
    "id": "DE4",
    "place": "Hervey Bay,  Australia",
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRijP4ZSxIR1p_XmOJ-UY6DDBWy8Z4GahgHLg&usqp=CAU",
    "cost": 3000,
    "details": "Hervey Bay, a coastal city in southern Queensland, is widely known as a site for observing humpback whales. Whale-watching boats operate during the July to November migration season. It's also a hub for tours to nearby Fraser Island, which has beaches and features a rainforest habitat for dingoes and other wildlife. A waterfront esplanade links the city's marina with beaches offering calm waters for swimming"
  },
  {
    "id": "DE5",
    "place": "Taj Mahal, India",
    "img": "https://upload.wikimedia.org/wikipedia/commons/b/bd/Taj_Mahal%2C_Agra%2C_India_edit3.jpg",
    "cost": 1800,
    "details": "The Taj Mahal, is an ivory-white marble mausoleum on the right bank of the river Yamuna in the Indian city of Agra. It was commissioned in 1632 by the Mughal emperor Shah Jahan to house the tomb of his favourite wife, Mumtaz Mahal; it also houses the tomb of Shah Jahan himself."
  },
  {
    "id": "DE6",
    "place": "Eiffel Tower, France",
    "img": "https://cdn.britannica.com/54/75854-050-E27E66C0/Eiffel-Tower-Paris.jpg",
    "cost": 3800,
    "details": "The Eiffel Tower is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower.It rests on a base that is 5 metres (17 feet) high, and a television antenna atop the tower gives it a total elevation of 324 metres (1,063 feet)."
  },
  {
    "id": "DE7",
    "place": "Stonehenge, England",
    "img": "https://static.dw.com/image/54689649_303.jpg",
    "cost": 3300,
    "details": "Stonehenge is a prehistoric monument on Salisbury Plain in Wiltshire, England, two miles west of Amesbury. It consists of an outer ring of vertical sarsen standing stones, each around 13 feet high, seven feet wide, and weighing around 25 tons, topped by connecting horizontal lintel stones. "
  },
  {
    "id": "DE8",
    "place": "Statue of Liberty, New York",
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRhxzeKT-PS1yZ7FCFBtgqIFtYRvNzgT5SEFA&usqp=CAU",
    "cost": 4200,
    "details": "The Statue of Liberty is a colossal neoclassical sculpture on Liberty Island in New York Harbor in New York City, in the United States."
  },
  {
    "id": "DE9",
    "place": "Bangkok, Bangkok",
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRU5DPvu61XXEd-THdAIWe-xn-oSWrt9DZsng&usqp=CAU",
    "cost": 3100,
    "details": "Bangkok, Thailands capital, is a large city known for ornate shrines and vibrant street life. The boat-filled Chao Phraya River feeds its network of canals, flowing past the Rattanakosin royal district, home to opulent Grand Palace and its sacred Wat Phra Kaew Temple."
  }
]